{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "है": 4,
      "और": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "के": 9,
      "से": 10,
      "में": 11,
      "की": 12,
      "तो": 13,
      ".": 14,
      "को": 15,
      "कि": 16,
      "नहीं": 17,
      "।": 18,
      "जो": 19,
      "तुम": 20,
      "हैं": 21,
      "का": 22,
      "हो": 23,
      "वह": 24,
      "पर": 25,
      "-": 26,
      "लिए": 27,
      "ही": 28,
      "भी": 29,
      "न": 30,
      "कर": 31,
      "एक": 32,
      "ने": 33,
      "अल्लाह": 34,
      "अपने": 35,
      "लोग": 36,
      "वे": 37,
      "?": 38,
      "\"": 39,
      "क्या": 40,
      "कुछ": 41,
      "हम": 42,
      "किया": 43,
      "लोगों": 44,
      "मैं": 45,
      "ख़ुदा": 46,
      "ये": 47,
      "फिर": 48,
      "उनके": 49,
      "यह": 50,
      "कोई": 51,
      "जब": 52,
      "!": 53,
      "तुम्हारे": 54,
      "करें": 55,
      "करते": 56,
      "उन": 57,
      "उसके": 58,
      "हमने": 59,
      ":": 60,
      "ऐ": 61,
      "इस": 62,
      "आप": 63,
      "था": 64,
      "रहे": 65,
      "दिया": 66,
      "उसे": 67,
      "थे": 68,
      "करो": 69,
      "उस": 70,
      "उन्हें": 71,
      "तुम्हें": 72,
      "अपनी": 73,
      "कहा": 74,
      "रसूल": 75,
      "करने": 76,
      "।\"": 77,
      "या": 78,
      "साथ": 79,
      "...": 80,
      "दो": 81,
      "पास": 82,
      "%": 83,
      "दिन": 84,
      "गया": 85,
      "रहा": 86,
      "किसी": 87,
      "मुझे": 88,
      "हूँ": 89,
      "ईमान": 90,
      "s": 91,
      "बात": 92,
      "रब": 93,
      "सब": 94,
      "उसकी": 95,
      "अगर": 96,
      "दे": 97,
      "मेरे": 98,
      "तरह": 99,
      "यदि": 100,
      "करता": 101,
      "उनकी": 102,
      "पहले": 103,
      "/": 104,
      "होगा": 105,
      "तक": 106,
      "वही": 107,
      "परवरदिगार": 108,
      "ओर": 109,
      "बहुत": 110,
      "उसने": 111,
      "हुए": 112,
      "हमारे": 113,
      "व": 114,
      "जिस": 115,
      "काम": 116,
      "ले": 117,
      "हर": 118,
      "जा": 119,
      "ताकि": 120,
      "बस": 121,
      "दी": 122,
      "उनसे": 123,
      "हुआ": 124,
      "आ": 125,
      "उसी": 126,
      "'": 127,
      "अब": 128,
      "तुम्हारी": 129,
      "वाला": 130,
      "पैदा": 131,
      "यहाँ": 132,
      "सकता": 133,
      "उन्होंने": 134,
      "सकते": 135,
      "लिया": 136,
      "कह": 137,
      "उनको": 138,
      "उसका": 139,
      "गए": 140,
      "अज़ाब": 141,
      "खुदा": 142,
      "करना": 143,
      ";": 144,
      "ऐसे": 145,
      "उससे": 146,
      "तुम्हारा": 147,
      "1": 148,
      "वाले": 149,
      "जाएगा": 150,
      "मेरी": 151,
      "तरफ": 152,
      "अच्छा": 153,
      "नाम": 154,
      "संदेश": 155,
      "उनमें": 156,
      "थी": 157,
      "बेशक": 158,
      "फ़ाइल": 159,
      "निश्चय": 160,
      "जिन": 161,
      "ठीक": 162,
      "याद": 163,
      "दोनों": 164,
      "ज़मीन": 165,
      "ऐसा": 166,
      "तुमसे": 167,
      "किताब": 168,
      "बाद": 169,
      "मगर": 170,
      "किए": 171,
      "रूप": 172,
      "ख़ुदा": 173,
      "यही": 174,
      "जाओ": 175,
      "इनकार": 176,
      "धरती": 177,
      "चाहता": 178,
      "समय": 179,
      "उनका": 180,
      "हमारी": 181,
      "उसमें": 182,
      "इसमें": 183,
      "सिवा": 184,
      "पता": 185,
      "तुमने": 186,
      "जाए": 187,
      "कहते": 188,
      "जानता": 189,
      "चाहते": 190,
      "हमें": 191,
      "चीज़": 192,
      "देता": 193,
      "a": 194,
      "यातना": 195,
      "करे": 196,
      "मूसा": 197,
      "अपना": 198,
      "तू": 199,
      "बल्कि": 200,
      "हुई": 201,
      "जिसने": 202,
      "बना": 203,
      "जाता": 204,
      "होंगे": 205,
      "मार्ग": 206,
      "लो": 207,
      "दुनिया": 208,
      "तुमको": 209,
      "दूसरे": 210,
      "लगे": 211,
      "करेगा": 212,
      "अतः": 213,
      "जिसे": 214,
      "वक्त": 215,
      "फ़ोल्डर": 216,
      "उसको": 217,
      "मेरा": 218,
      "इसके": 219,
      "होता": 220,
      "चाहिए": 221,
      "बारे": 222,
      "हुक्म": 223,
      "बड़ा": 224,
      "क्यों": 225,
      "सामने": 226,
      "किन्तु": 227,
      "अच्छे": 228,
      "वास्ते": 229,
      "कहने": 230,
      "लाए": 231,
      "सभी": 232,
      "kgm": 233,
      "वहाँ": 234,
      "name": 235,
      "गई": 236,
      "जानते": 237,
      "कभी": 238,
      "लेकिन": 239,
      "नाज़िल": 240,
      "सारे": 241,
      "रही": 242,
      "चीज़": 243,
      "क्योंकि": 244,
      "कौन": 245,
      "पीछे": 246,
      "देते": 247,
      "होने": 248,
      "बदला": 249,
      "निस्संदेह": 250,
      "आग": 251,
      "बनाया": 252,
      "सूची": 253,
      "इन": 254,
      "?\"": 255,
      "बाहर": 256,
      "रात": 257,
      "दिल": 258,
      "रखते": 259,
      "हाँ": 260,
      "इसे": 261,
      "देगा": 262,
      "क़यामत": 263,
      "जाने": 264,
      "देख": 265,
      "प्रकार": 266,
      "द्वारा": 267,
      "सिर्फ": 268,
      "रहो": 269,
      "optional": 270,
      "प्राप्त": 271,
      "वालों": 272,
      "आए": 273,
      "उनपर": 274,
      "आसमान": 275,
      "प्रदान": 276,
      "पूरा": 277,
      "इससे": 278,
      "आगे": 279,
      "चुके": 280,
      "होगी": 281,
      "पानी": 282,
      "घर": 283,
      "जाएँगे": 284,
      "राह": 285,
      "आदमी": 286,
      "यक़ीनन": 287,
      "डर": 288,
      "करके": 289,
      "शख्स": 290,
      "जबकि": 291,
      "नीचे": 292,
      "बाप": 293,
      "करेंगे": 294,
      "देखा": 295,
      "कहो": 296,
      "जाएँ": 297,
      "मदद": 298,
      "not": 299,
      "मैंने": 300,
      "आया": 301,
      "बीच": 302,
      "translation": 303,
      "चाहे": 304,
      "क़ौम": 305,
      "दें": 306,
      "कहीं": 307,
      "ऊपर": 308,
      "भेजा": 309,
      "होकर": 310,
      "अच्छी": 311,
      "रखो": 312,
      "जगह": 313,
      "रखा": 314,
      "बड़ा": 315,
      "जाना": 316,
      "हाथ": 317,
      "व्यक्ति": 318,
      "कार्य": 319,
      "2": 320,
      "need": 321,
      "जाते": 322,
      "आयतों": 323,
      "probably": 324,
      "मुँह": 325,
      "does": 326,
      "छवि": 327,
      "होते": 328,
      "चुका": 329,
      "इसी": 330,
      "देखो": 331,
      "जान": 332,
      "सका": 333,
      "सबसे": 334,
      "त्रुटि": 335,
      "आपको": 336,
      "अधिक": 337,
      "दिखाएँ": 338,
      "तब": 339,
      "इसलिए": 340,
      "दिए": 341,
      "बुरा": 342,
      "मै": 343,
      "जिसके": 344,
      "किस": 345,
      "अत्यन्त": 346,
      "कारण": 347,
      "सी": 348,
      "डाल": 349,
      "दूर": 350,
      "माल": 351,
      "लगा": 352,
      "चुनें": 353,
      "नया": 354,
      "लेकर": 355,
      "@": 356,
      "जिनके": 357,
      "हमेशा": 358,
      "जिन्होंने": 359,
      "अभी": 360,
      "कृपया": 361,
      "लगता": 362,
      "बन्दों": 363,
      "बयान": 364,
      "भाई": 365,
      "कर्म": 366,
      "ऐसी": 367,
      "रखता": 368,
      "बार": 369,
      "अता": 370,
      "रह": 371,
      "ज़रूर": 372,
      "मालूम": 373,
      "सर्वर": 374,
      "जैसे": 375,
      "रंग": 376,
      "इबराहीम": 377,
      "सूचना": 378,
      "तुमपर": 379,
      "तुममें": 380,
      "विषय": 381,
      "वापस": 382,
      "जीवन": 383,
      "जाती": 384,
      "शैतान": 385,
      "आज": 386,
      "हक़": 387,
      "लें": 388,
      "हों": 389,
      "कम": 390,
      "ग़रज़": 391,
      "बराबर": 392,
      "देखते": 393,
      "रहेंगे": 394,
      "क्षमा": 395,
      "जाएगी": 396,
      "जिन्हें": 397,
      "केवल": 398,
      "बड़ी": 399,
      "विंडो": 400,
      "प्रयोग": 401,
      "करनेवालों": 402,
      "जहन्नुम": 403,
      "जिसमें": 404,
      "पूरी": 405,
      "बातें": 406,
      "समझ": 407,
      "डाक": 408,
      "मौजूद": 409,
      "हिदायत": 410,
      "सख्त": 411,
      "ज्यादा": 412,
      "दिलों": 413,
      "हमारा": 414,
      "आकाशों": 415,
      "देने": 416,
      "क़ौम": 417,
      "बड़ी": 418,
      "डाला": 419,
      "स्वयं": 420,
      "चयनित": 421,
      "बाज़": 422,
      "पहुँचा": 423,
      "संपर्क": 424,
      "नसीहत": 425,
      "गिरोह": 426,
      "कैसे": 427,
      "देंगे": 428,
      "'%": 429,
      "पश्चात": 430,
      "गुनाह": 431,
      "निशानियाँ": 432,
      "शक": 433,
      "हाल": 434,
      "आपके": 435,
      "बड़े": 436,
      "होती": 437,
      "स्पष्ट": 438,
      "तैयार": 439,
      "बदले": 440,
      "अलग": 441,
      "आकाश": 442,
      "उपयोग": 443,
      "कहेंगे": 444,
      "बंद": 445,
      "बेहतर": 446,
      "क़ुरान": 447,
      "हरगिज़": 448,
      "बातों": 449,
      "सही": 450,
      "छोड़": 451,
      "मिल": 452,
      "सच्चे": 453,
      "चल": 454,
      "डिस्क": 455,
      "रहने": 456,
      "मिला": 457,
      "आने": 458,
      "जोड़ें": 459,
      "शक़": 460,
      "मत": 461,
      "पाक": 462,
      "0": 463,
      "चले": 464,
      ":%": 465,
      "हालाँकि": 466,
      "चलो": 467,
      "खुद": 468,
      "झुठलाया": 469,
      "लेते": 470,
      "बैठे": 471,
      "उन्हीं": 472,
      "आदेश": 473,
      "स्थान": 474,
      "तथा": 475,
      "तरफ़": 476,
      "\"%": 477,
      "तौबा": 478,
      "वजह": 479,
      "भला": 480,
      "शख़्श": 481,
      "इबादत": 482,
      "सर": 483,
      "जिसका": 484,
      "मार": 485,
      "प्रत्येक": 486,
      "करनेवाला": 487,
      "पैग़म्बर": 488,
      "माँ": 489,
      "स्थिति": 490,
      "आओ": 491,
      "भली": 492,
      "जवाब": 493,
      "जिसकी": 494,
      "अमेरिका": 495,
      "समझते": 496,
      "दीन": 497,
      "उसपर": 498,
      "विकल्प": 499,
      "तेरे": 500,
      "पस": 501,
      "पाठ": 502,
      "साफ": 503,
      "वायदा": 504,
      "!\"": 505,
      "बिल्कुल": 506,
      "सत्य": 507,
      "झूठ": 508,
      "वाली": 509,
      "the": 510,
      "खेल": 511,
      "सहायता": 512,
      "हूं": 513,
      "गुमराही": 514,
      "करनेवाले": 515,
      "ख़ास": 516,
      "रहते": 517,
      "मान": 518,
      "दृश्य": 519,
      "अवश्य": 520,
      "फेर": 521,
      "जहाँ": 522,
      "छोड़": 523,
      "खाता": 524,
      "वादा": 525,
      "आकार": 526,
      "):": 527,
      "आयतें": 528,
      "मेहरबान": 529,
      "सज़ा": 530,
      "ज्ञान": 531,
      "पड़े": 532,
      "पूज्य": 533,
      "लिये": 534,
      "निशानी": 535,
      "डरते": 536,
      "सबको": 537,
      "निश्चित": 538,
      "ईमानदारों": 539,
      "आख़िर": 540,
      "बुरी": 541,
      "दोस्त": 542,
      "हालत": 543,
      "जिसको": 544,
      "माबूद": 545,
      "ली": 546,
      "कोशिश": 547,
      "हिस्सा": 548,
      "कहाँ": 549,
      "ठिकाना": 550,
      "गवाह": 551,
      "होना": 552,
      "जैसा": 553,
      "वो": 554,
      "हालॉकि": 555,
      "सकती": 556,
      "सहेजें": 557,
      "[": 558,
      "निकल": 559,
      "वास्तव": 560,
      "जल्दी": 561,
      "बेटे": 562,
      "]": 563,
      "पाया": 564,
      "नूह": 565,
      "मालिक": 566,
      "गयी": 567,
      "अरे": 568,
      "जारी": 569,
      "मर": 570,
      "तुझे": 571,
      "d": 572,
      "आख़िरत": 573,
      "खोल": 574,
      "भाँति": 575,
      "गवाही": 576,
      "संख्या": 577,
      "चुकी": 578,
      "खोलें": 579,
      "नबी": 580,
      "कुफ्फ़ार": 581,
      "भरोसा": 582,
      "भलाई": 583,
      "बचा": 584,
      "ज़रुर": 585,
      "रखें": 586,
      "हराम": 587,
      "बनाए": 588,
      "मुक़र्रर": 589,
      "ग़ालिब": 590,
      "आपस": 591,
      "खोज": 592,
      "दयावान": 593,
      "परिणाम": 594,
      "अन्य": 595,
      "जाओगे": 596,
      "बोल": 597,
      "नमाज़": 598,
      "ख्याल": 599,
      "बनाएँ": 600,
      "दयालुता": 601,
      "लोड": 602,
      "इसका": 603,
      "बता": 604,
      "देना": 605,
      "बन्दगी": 606,
      "मिटाएँ": 607,
      "यक़ीनी": 608,
      "सुन": 609,
      "गोया": 610,
      "दुआ": 611,
      "सजदा": 612,
      "पेश": 613,
      "एवोल्यूशन": 614,
      "क्षेत्र": 615,
      "बनाकर": 616,
      "अतिरिक्त": 617,
      "फ़ैसला": 618,
      "इसकी": 619,
      "सेट": 620,
      "पहुँच": 621,
      "औलाद": 622,
      "औरतों": 623,
      "निकाल": 624,
      "पृष्ठ": 625,
      "पड़े": 626,
      "जरूरत": 627,
      "बदल": 628,
      "फिरऔन": 629,
      "बुराई": 630,
      "मनुष्य": 631,
      "हक़": 632,
      "ख़ुद": 633,
      "बदलें": 634,
      "नही": 635,
      "प्रमाणपत्र": 636,
      "पैग़म्बरों": 637,
      "पट्टी": 638,
      "पा": 639,
      "सीधे": 640,
      "जहन्नम": 641,
      "पंचांग": 642,
      "रौशन": 643,
      "सच": 644,
      "शुरू": 645,
      "खूब": 646,
      "इतना": 647,
      "परियोजना": 648,
      "रहमत": 649,
      "लेने": 650,
      "रोक": 651,
      "हासिल": 652,
      "मार्गदर्शन": 653,
      "बिना": 654,
      "जी": 655,
      "क़ियामत": 656,
      "ला": 657,
      "बन": 658,
      "रख": 659,
      "उठा": 660,
      "अनक़रीब": 661,
      "बनाने": 662,
      "असफल": 663,
      "मतलब": 664,
      "दरमियान": 665,
      "पूर्ण": 666,
      "..": 667,
      "रसूलों": 668,
      "इन्कार": 669,
      "तूने": 670,
      "सदैव": 671,
      "मुझसे": 672,
      "चलते": 673,
      "फाइल": 674,
      "ज़िन्दा": 675,
      "करोगे": 676,
      "तत्वदर्शी": 677,
      "खाली": 678,
      "दूसरी": 679,
      "ज़िन्दगी": 680,
      "कदापि": 681,
      "आख़िरत": 682,
      "क्षमाशील": 683,
      "सक्रिय": 684,
      "ख़ूब": 685,
      "शरीक": 686,
      "सिवाय": 687,
      "रहेगा": 688,
      "सब्र": 689,
      "ईमानदार": 690,
      "करती": 691,
      "गुनाहों": 692,
      "ईमानवालों": 693,
      "सन्तान": 694,
      "भेज": 695,
      "मौत": 696,
      "बख्शने": 697,
      "आयात": 698,
      "_S": 699,
      "बारगाह": 700,
      "तीन": 701,
      "बोले": 702,
      "हिसाब": 703,
      "नमाज़": 704,
      "मुसलमानों": 705,
      "3": 706,
      "घरों": 707,
      "दिखा": 708,
      "सुना": 709,
      "औऱ": 710,
      "नए": 711,
      "अवैध": 712,
      "कमांड": 713,
      "बोझ": 714,
      "ओह": 715,
      "नहरें": 716,
      "ज़ाहिर": 717,
      "चला": 718,
      "पसन्द": 719,
      "बड़े": 720,
      "तमाम": 721,
      "इल्म": 722,
      "क़ुरआन": 723,
      "ख़बर": 724,
      "उत्तम": 725,
      "मे": 726,
      "रहें": 727,
      "कहना": 728,
      "भाग": 729,
      "मुसीबत": 730,
      "उपयोक्ता": 731,
      "जमा": 732,
      "पसंद": 733,
      "प्रभुत्वशाली": 734,
      "अनुमति": 735,
      "जादू": 736,
      "खुली": 737,
      "भय": 738,
      "यूसुफ": 739,
      "सहायक": 740,
      "स्रोत": 741,
      "रोज़ी": 742,
      "निर्देशिका": 743,
      "शायद": 744,
      "डरो": 745,
      "लग": 746,
      "दिखाया": 747,
      "प्रारंभ": 748,
      "लाते": 749,
      "अन्ततः": 750,
      "सच्चा": 751,
      "भेजे": 752,
      "घाटे": 753,
      "यूँ": 754,
      "रखी": 755,
      "प्रभु": 756,
      "नेकी": 757,
      "योग्य": 758,
      "सके": 759,
      "देखने": 760,
      "नियत": 761,
      "तेरी": 762,
      "रखे": 763,
      "प्रति": 764,
      "जिनको": 765,
      "कितने": 766,
      "रहता": 767,
      "क्लिक": 768,
      "हिकमत": 769,
      "आई": 770,
      "नेक": 771,
      "संसार": 772,
      "परिवर्तन": 773,
      "विफल": 774,
      "साल": 775,
      "अधिकार": 776,
      "एशिया": 777,
      "मोमिनीन": 778,
      "अवतरित": 779,
      "बढ़": 780,
      "कूटशब्द": 781,
      "चन्द": 782,
      "सा": 783,
      "अगले": 784,
      "विनष्ट": 785,
      "लोगो": 786,
      "लूत": 787,
      "_A": 788,
      "जिससे": 789,
      "हमसे": 790,
      "कान": 791,
      "वीडियो": 792,
      "ज़रा": 793,
      "सामर्थ्य": 794,
      "सलाम": 795,
      "बहुतेरे": 796,
      "शुभ": 797,
      "मिट्टी": 798,
      "मामले": 799,
      "दादा": 800,
      "खाओ": 801,
      "बनाते": 802,
      "समाप्त": 803,
      "विश्वास": 804,
      "स्त्रियों": 805,
      "ईसा": 806,
      "मौजूदा": 807,
      "मृत्यु": 808,
      "लानेवालो": 809,
      "जीवित": 810,
      "मुझ": 811,
      "बच्चे": 812,
      "ग़ौर": 813,
      "अनुग्रह": 814,
      "अहले": 815,
      "बेहिश्त": 816,
      "कैसा": 817,
      "बन्दे": 818,
      "सरकशी": 819,
      "काफिरों": 820,
      "क़सम": 821,
      "तुम्हे": 822,
      "ख़बर": 823,
      "लाने": 824,
      "हस्ताक्षर": 825,
      "info": 826,
      "पीठ": 827,
      "मुक़ाबले": 828,
      "पंक्ति": 829,
      "समूह": 830,
      "अनुसरण": 831,
      "जल्द": 832,
      "नक़ल": 833,
      "खड़े": 834,
      "धर्म": 835,
      "ज़ालिम": 836,
      "ज़ुल्म": 837,
      "कुंजी": 838,
      "प्रवेश": 839,
      "सारी": 840,
      "पुरुष": 841,
      "जानकारी": 842,
      "(%": 843,
      "कुफ्र": 844,
      "खाते": 845,
      "शहर": 846,
      "शीघ्र": 847,
      "गुमराह": 848,
      "दस्तावेज़": 849,
      "सुनता": 850,
      "दोबारा": 851,
      "स्क्रीन": 852,
      "उतारा": 853,
      "लाओ": 854,
      "पालने": 855,
      "सांसारिक": 856,
      "मिसाल": 857,
      "क़ुबूल": 858,
      "आमाल": 859,
      "जन्नत": 860,
      "निशानियों": 861,
      "॰": 862,
      "भेजें": 863,
      "अधिकतर": 864,
      "~": 865,
      "_D": 866,
      "S": 867,
      "प्यार": 868,
      "कहता": 869,
      "मोड": 870,
      "गलत": 871,
      "निकट": 872,
      "मोमिन": 873,
      "दुखद": 874,
      "नई": 875,
      "कल": 876,
      "धैर्य": 877,
      "फोन": 878,
      "बनी": 879,
      "बस्ती": 880,
      "हटकर": 881,
      "ख़र्च": 882,
      "बेटा": 883,
      "घड़ी": 884,
      "विन्यास": 885,
      "कठोर": 886,
      "काफ़िरों": 887,
      "आपने": 888,
      "मानते": 889,
      "इसराईल": 890,
      "ज्ञापन": 891,
      "आते": 892,
      "सुबह": 893,
      "कहेगा": 894,
      "उपलब्ध": 895,
      "देगें": 896,
      "रोज़ी": 897,
      "परसतिश": 898,
      "सामान्य": 899,
      "स्थानीय": 900,
      "फ़िरऔन": 901,
      "सीधा": 902,
      "लिखा": 903,
      "अनुसार": 904,
      "मेल": 905,
      "सुरक्षित": 906,
      "दिखाता": 907,
      "कई": 908,
      "लेंगे": 909,
      "फल": 910,
      "वर्तमान": 911,
      "शामिल": 912,
      "नेअमत": 913,
      "पहली": 914,
      "पहुँचे": 915,
      "हमको": 916,
      "अंतिम": 917,
      "अवधि": 918,
      "डाले": 919,
      "आशा": 920,
      "आपका": 921,
      "परन्तु": 922,
      "हेतु": 923,
      "of": 924,
      "सुनते": 925,
      "बन्द": 926,
      "आदम": 927,
      "खाना": 928,
      "दौरान": 929,
      "हाथों": 930,
      "संपादक": 931,
      "_R": 932,
      "शुक्र": 933,
      "_F": 934,
      "बढ़कर": 935,
      "ध्यान": 936,
      "कुफ़्र": 937,
      "अभिलेख": 938,
      "चाल": 939,
      "सामग्री": 940,
      "प्रोग्राम": 941,
      "अक्षम": 942,
      "आती": 943,
      "फ़रिश्ते": 944,
      "बाहम": 945,
      "इकट्ठा": 946,
      "प्रकाशना": 947,
      "लानत": 948,
      "सरकश": 949,
      "लिख": 950,
      "चार": 951,
      "लिखने": 952,
      "काश": 953,
      "ईमानवाले": 954,
      "सामान": 955,
      "बुरे": 956,
      "शक्ति": 957,
      "_C": 958,
      "भूल": 959,
      "खाने": 960,
      "प्लगइन": 961,
      "भर": 962,
      "कितनी": 963,
      "जिहाद": 964,
      "झुठला": 965,
      "अर्ज़": 966,
      "गिर": 967,
      "पिछले": 968,
      "भगवान": 969,
      "कुरान": 970,
      "स्वीकार": 971,
      "इस्तेमाल": 972,
      "आता": 973,
      "रखना": 974,
      "समर्थन": 975,
      "to": 976,
      "ख्वाह": 977,
      "साथी": 978,
      "लेता": 979,
      "छोड़कर": 980,
      "पूछो": 981,
      "इसको": 982,
      "उम्मीद": 983,
      "ख़र्च": 984,
      "फैसला": 985,
      "साफ़": 986,
      "तयशुदा": 987,
      "आसमानों": 988,
      "बे": 989,
      "युद्ध": 990,
      "मानो": 991,
      "रहमान": 992,
      "मारे": 993,
      "कार": 994,
      "दर्दनाक": 995,
      "रास्ता": 996,
      "विचार": 997,
      "भारी": 998,
      "वस्तु": 999,
      "ज़ुल्म": 1000,
      "लौट": 1001,
      "हद": 1002,
      "रहना": 1003,
      "सावधान": 1004,
      "चयन": 1005,
      "फ़ॉन्ट": 1006,
      "मरने": 1007,
      "गुण": 1008,
      "खा": 1009,
      "मज़ा": 1010,
      "A": 1011,
      "सुनो": 1012,
      "हे": 1013,
      "जैसी": 1014,
      "थीं": 1015,
      "दशा": 1016,
      "प्रकाश": 1017,
      "राहे": 1018,
      "निर्दिष्ट": 1019,
      "रखने": 1020,
      "देकर": 1021,
      "फ़ाइलें": 1022,
      "बाग़": 1023,
      "हलाक": 1024,
      ")...": 1025,
      "सक्षम": 1026,
      "होंगी": 1027,
      "प्रमाण": 1028,
      "कब": 1029,
      "डराने": 1030,
      "देखें": 1031,
      "खड़े": 1032,
      "पुकार": 1033,
      "अज्ञात": 1034,
      "पकड़": 1035,
      "मूल्य": 1036,
      "मित्र": 1037,
      "रद्द": 1038,
      "आएगा": 1039,
      "अत्याचारी": 1040,
      "देखता": 1041,
      "पिता": 1042,
      "फज़ल": 1043,
      "पैरवी": 1044,
      "वाक़िफ": 1045,
      "तिथि": 1046,
      "क़ादिर": 1047,
      "यहां": 1048,
      "ज़रिए": 1049,
      "उच्च": 1050,
      "चाहेंगे": 1051,
      "सरपरस्त": 1052,
      "उठाए": 1053,
      "उदार": 1054,
      "ढूंढें": 1055,
      "प्रतीक्षा": 1056,
      "काफ़िर": 1057,
      "जाँच": 1058,
      "इन्सान": 1059,
      "लाल": 1060,
      "\",": 1061,
      "आख़ेरत": 1062,
      "तसबीह": 1063,
      "जिनकी": 1064,
      "अनुप्रयोग": 1065,
      "इसपर": 1066,
      "पूर्वावलोकन": 1067,
      "रास्ते": 1068,
      "संपादित": 1069,
      "डाटा": 1070,
      "दिनों": 1071,
      "यूरोप": 1072,
      "जिसपर": 1073,
      "ज़ालिम": 1074,
      "खुला": 1075,
      "वर्ष": 1076,
      "औरत": 1077,
      "अंदर": 1078,
      "क़दम": 1079,
      "लगी": 1080,
      "पुस्तिका": 1081,
      "सात": 1082,
      "ईमेल": 1083,
      "निकाह": 1084,
      "मर्द": 1085,
      "}": 1086,
      "घटना": 1087,
      "मक्का": 1088,
      "महान": 1089,
      "बटन": 1090,
      "दूसरा": 1091,
      "हलाल": 1092,
      "अद्यतन": 1093,
      "प्रकट": 1094,
      "दिखाई": 1095,
      "साफ़": 1096,
      "कुदरत": 1097,
      "नज़र": 1098,
      "अफ्रीका": 1099,
      "दाख़िल": 1100,
      "यक़ीन": 1101,
      "_P": 1102,
      "अंत": 1103,
      "लाया": 1104,
      "आसान": 1105,
      "जिनमें": 1106,
      "x": 1107,
      "बैठक": 1108,
      "ध्वनि": 1109,
      "गये": 1110,
      "समर्थित": 1111,
      "जादूगर": 1112,
      "बस्तियों": 1113,
      "अलबत्ता": 1114,
      "उपस्थित": 1115,
      "पालन": 1116,
      "संपादन": 1117,
      "समूद": 1118,
      "=": 1119,
      "खैर": 1120,
      "अगरचे": 1121,
      "करम": 1122,
      "बताओ": 1123,
      "आपकी": 1124,
      "पेट": 1125,
      "होगे": 1126,
      "इस्लाम": 1127,
      "औरतें": 1128,
      "जांच": 1129,
      "स्तर": 1130,
      "चीज़ों": 1131,
      "दूँगा": 1132,
      "चिह्नित": 1133,
      "पुकारते": 1134,
      "काफी": 1135,
      "क़रीब": 1136,
      "महीने": 1137,
      "विरुद्ध": 1138,
      "अधिकतम": 1139,
      "ख़ौफ": 1140,
      "M": 1141,
      "बच्चों": 1142,
      "संस्करण": 1143,
      "क़रार": 1144,
      "खुले": 1145,
      "फरिश्ते": 1146,
      "दुश्मन": 1147,
      "पथ": 1148,
      "हाज़िर": 1149,
      "बिगाड़": 1150,
      "स्त्री": 1151,
      "पनाह": 1152,
      "एहसान": 1153,
      "ना": 1154,
      "देखोगे": 1155,
      "डिफ़ॉल्ट": 1156,
      "फ़िल्टर": 1157,
      "वारिस": 1158,
      "साझी": 1159,
      "मददगार": 1160,
      "एहद": 1161,
      "पूछा": 1162,
      "अदा": 1163,
      "इंच": 1164,
      "चैन": 1165,
      "C": 1166,
      "बुद्धि": 1167,
      "दया": 1168,
      "दरिया": 1169,
      "पुकारा": 1170,
      "पुरुषों": 1171,
      "छुटकारा": 1172,
      "टैब": 1173,
      "मुलाकात": 1174,
      "आज्ञाकारी": 1175,
      "निर्धारित": 1176,
      "सिर": 1177,
      "प्रतिदान": 1178,
      "प्रदर्शित": 1179,
      "परस्पर": 1180,
      "हटा": 1181,
      "#-#-#-#-#": 1182,
      "{": 1183,
      "आराम": 1184,
      "चाहें": 1185,
      "नजात": 1186,
      "पाकीज़ा": 1187,
      "लड़के": 1188,
      "हवा": 1189,
      "मिनट": 1190,
      "चाहा": 1191,
      "फरमाया": 1192,
      "हटाएँ": 1193,
      "मरियम": 1194,
      "क़त्ल": 1195,
      "पाने": 1196,
      "बेहश्त": 1197,
      "भरें": 1198,
      "मैने": 1199,
      "वैध": 1200,
      "सुनने": 1201,
      "5": 1202,
      "आरंभ": 1203,
      "लाभ": 1204,
      "ख़ैर": 1205,
      "आद": 1206,
      "दृष्टि": 1207,
      "पड़": 1208,
      "उतारी": 1209,
      "यद्यपि": 1210,
      "सत्र": 1211,
      "काट": 1212,
      "फ़रिश्तों": 1213,
      "कॉल": 1214,
      "सीमा": 1215,
      "पहचान": 1216,
      "पाओगे": 1217,
      "लगते": 1218,
      "4": 1219,
      "संरक्षक": 1220,
      "मामला": 1221,
      "तबाही": 1222,
      "सवाब": 1223,
      "मोमिनों": 1224,
      "शीर्षक": 1225,
      "मारा": 1226,
      "तंत्र": 1227,
      "दाखिल": 1228,
      "सीडी": 1229,
      "दोज़ख़": 1230,
      "उत्तर": 1231,
      "थोड़ा": 1232,
      "मौजिज़े": 1233,
      "शत्रु": 1234,
      "सीधी": 1235,
      "प्रारूप": 1236,
      "सचेत": 1237,
      "),": 1238,
      "जिनसे": 1239,
      "दिखाने": 1240,
      "रास्त": 1241,
      "झूठे": 1242,
      "मिलता": 1243,
      "मुख्य": 1244,
      "दूसरों": 1245,
      "बाग़": 1246,
      "लक्ष्य": 1247,
      "पथभ्रष्ट": 1248,
      "क़ुदरत": 1249,
      "Y": 1250,
      "चलने": 1251,
      "उठाया": 1252,
      "देनेवाला": 1253,
      "रहम": 1254,
      "साबित": 1255,
      "अलावा": 1256,
      "इतनी": 1257,
      "सबके": 1258,
      "बनाई": 1259,
      "डीवीडी": 1260,
      "आदमियों": 1261,
      "खड़ा": 1262,
      "पलट": 1263,
      "डरता": 1264,
      "तेरा": 1265,
      "प्रतीक": 1266,
      "अत्याचार": 1267,
      "तंग": 1268,
      "प्रविष्ट": 1269,
      "किये": 1270,
      "मन": 1271,
      "चौड़ाई": 1272,
      "माफ": 1273,
      "समझा": 1274,
      "मिलेगा": 1275,
      "राज्य": 1276,
      "#": 1277,
      "बनाओ": 1278,
      "कनेक्शन": 1279,
      "प्रार्थना": 1280,
      "लागू": 1281,
      "काफिर": 1282,
      "सोच": 1283,
      "डाउनलोड": 1284,
      "शिर्क": 1285,
      "क़िस्म": 1286,
      "कैसी": 1287,
      "रोकते": 1288,
      "विधि": 1289,
      "क़ायम": 1290,
      "थोड़े": 1291,
      "मद": 1292,
      "सवार": 1293,
      "इबरत": 1294,
      "पूछ": 1295,
      "चखो": 1296,
      "बेटों": 1297,
      "सत्यापन": 1298,
      "जिनका": 1299,
      "पूर्व": 1300,
      "बह": 1301,
      "_N": 1302,
      "काफ़ी": 1303,
      "खेती": 1304,
      "धन्यवाद": 1305,
      "संलग्नक": 1306,
      "केडीई": 1307,
      "होगें": 1308,
      "आएँ": 1309,
      "चाहो": 1310,
      "छोटे": 1311,
      "बढ़": 1312,
      "बख्श": 1313,
      "आना": 1314,
      "इताअत": 1315,
      "हमपर": 1316,
      "अक्सर": 1317,
      "बल": 1318,
      "रखनेवालों": 1319,
      "श्री": 1320,
      "झूठा": 1321,
      "नज़दीक": 1322,
      "परीक्षा": 1323,
      "पूरे": 1324,
      "+": 1325,
      "मज़ा": 1326,
      "_T": 1327,
      "डेस्कटॉप": 1328,
      "आधार": 1329,
      "कुबूल": 1330,
      "कुफ्फार": 1331,
      "छोड़कर": 1332,
      "पासवर्ड": 1333,
      "सकें": 1334,
      "नीति": 1335,
      "रोज़": 1336,
      "लेगा": 1337,
      "पहुँची": 1338,
      "मोहम्मद": 1339,
      "देर": 1340,
      "बकवास": 1341,
      "इजाज़त": 1342,
      "दस्तावेज": 1343,
      "गुज़र": 1344,
      "तस्वीर": 1345,
      "लिंक": 1346,
      "जाएं": 1347,
      "समुदाय": 1348,
      "तकलीफ़": 1349,
      "बावजूद": 1350,
      "भेजी": 1351,
      "रोका": 1352,
      "बाग़ों": 1353,
      "सप्ताह": 1354,
      "स्वतः": 1355,
      "कामों": 1356,
      "चीज़े": 1357,
      "पत्थर": 1358,
      "क्रिया": 1359,
      "जोड़": 1360,
      "स्त्रियाँ": 1361,
      "हँसी": 1362,
      "is": 1363,
      "काबा": 1364,
      "झुठलाओगे": 1365,
      "तलाश": 1366,
      "वचन": 1367,
      "जाएँगें": 1368,
      "परहेज़गारों": 1369,
      "हत्या": 1370,
      "एवं": 1371,
      "ठहराते": 1372,
      "मिटा": 1373,
      "कोड": 1374,
      "व्यस्त": 1375,
      "ठहरा": 1376,
      "लिखें": 1377,
      "सफल": 1378,
      "सेवा": 1379,
      "ख़बरदार": 1380,
      "खुल्लम": 1381,
      "खुल्ला": 1382,
      "पड़ा": 1383,
      "आएगी": 1384,
      "तौरेत": 1385,
      "ज़ालिमों": 1386,
      "ऑडियो": 1387,
      "सुलेमान": 1388,
      "मिले": 1389,
      "सरीही": 1390,
      "प्रेम": 1391,
      "निष्क्रिय": 1392,
      "रुको": 1393,
      "स्वचालित": 1394,
      "छिपाते": 1395,
      "पड़ा": 1396,
      "बरसाया": 1397,
      "अन्जाम": 1398,
      "इनसे": 1399,
      "करूँ": 1400,
      "मनुष्यों": 1401,
      "समझे": 1402,
      "अकेला": 1403,
      "पत्नी": 1404,
      "फौरन": 1405,
      "वेब": 1406,
      "अज्र": 1407,
      "उपकरण": 1408,
      "माना": 1409,
      "शब्द": 1410,
      "कितना": 1411,
      "/%": 1412,
      "छोटा": 1413,
      "बाक़ी": 1414,
      "अफसोस": 1415,
      "आवाज़": 1416,
      "आवाज़": 1417,
      "रहेगी": 1418,
      "वर्ग": 1419,
      "सफलता": 1420,
      "सम्बन्ध": 1421,
      "डालें": 1422,
      "वग़ैरह": 1423,
      "कमाई": 1424,
      "शाम": 1425,
      "दरख्त": 1426,
      "दलील": 1427,
      "दादाओं": 1428,
      "पुलिस": 1429,
      "सूर्य": 1430,
      "एहकाम": 1431,
      "प्रशांत": 1432,
      "I": 1433,
      "चुपके": 1434,
      "जाननेवाला": 1435,
      "प्रबंधक": 1436,
      "बुला": 1437,
      "मोहलत": 1438,
      "चीज़ों": 1439,
      "लेना": 1440,
      "सारा": 1441,
      "पहाड़": 1442,
      "बताया": 1443,
      "समस्या": 1444,
      "एख्तेयार": 1445,
      "कृतज्ञता": 1446,
      "दाहिने": 1447,
      "प्रशंसा": 1448,
      "गुज़र": 1449,
      "डालो": 1450,
      "फिरते": 1451,
      "दर्जे": 1452,
      "महफूज़": 1453,
      "क़ब्ल": 1454,
      "खोलने": 1455,
      "तकलीफ": 1456,
      "विवरण": 1457,
      "अरबी": 1458,
      "करनी": 1459,
      "बिलकुल": 1460,
      "असमर्थ": 1461,
      "कुफ़्र": 1462,
      "खुश": 1463,
      "मिलने": 1464,
      "लाएँ": 1465,
      "समझो": 1466,
      "पाबन्दी": 1467,
      "पुष्टि": 1468,
      "सुरक्षा": 1469,
      "इतिहास": 1470,
      "घाटा": 1471,
      "महिला": 1472,
      "भाषा": 1473,
      "मेहरबानी": 1474,
      "चलता": 1475,
      "क़ायम": 1476,
      "बीवियों": 1477,
      "मुक़ाबले": 1478,
      "सोचा": 1479,
      "ट्रैक": 1480,
      "पीछा": 1481,
      "10": 1482,
      "झुठलाते": 1483,
      "वहीं": 1484,
      "रुजू": 1485,
      "in": 1486,
      "भेजने": 1487,
      "समान": 1488,
      "चेहरे": 1489,
      "कही": 1490,
      "मज़बूत": 1491,
      "संस्थापित": 1492,
      "आज्ञा": 1493,
      "ज्यादती": 1494,
      "देखकर": 1495,
      "इतने": 1496,
      "बनकर": 1497,
      "सर्वज्ञ": 1498,
      ">": 1499,
      "उतार": 1500,
      "गिनती": 1501,
      "चुने": 1502,
      "इनमें": 1503,
      "पाँव": 1504,
      "मीम": 1505,
      "♪": 1506,
      "परोक्ष": 1507,
      "शिक्षा": 1508,
      "परहेज़गार": 1509,
      "हारून": 1510,
      "बातिल": 1511,
      "मिटाना": 1512,
      "मुशरेकीन": 1513,
      "सन्देह": 1514,
      "_M": 1515,
      "कुल": 1516,
      "चली": 1517,
      "प्लगिन": 1518,
      "इरादा": 1519,
      "प्रिय": 1520,
      "सकेंगे": 1521,
      "चाहती": 1522,
      "चुन": 1523,
      "जानवर": 1524,
      "लाइन": 1525,
      "नूर": 1526,
      "लगाते": 1527,
      "परवाह": 1528,
      "कचरा": 1529,
      "देश": 1530,
      "रक्षा": 1531,
      "अवज्ञा": 1532,
      "इनके": 1533,
      "दूध": 1534,
      "पूछते": 1535,
      "सो": 1536,
      "दूँ": 1537,
      "वाक़िफ़": 1538,
      "विभेद": 1539,
      "पाते": 1540,
      "हॉ": 1541,
      "देती": 1542,
      "निकाले": 1543,
      "बुलाया": 1544,
      "जानवरों": 1545,
      "फरिश्तों": 1546,
      "सजदे": 1547,
      "जहाँन": 1548,
      "परिवार": 1549,
      "बहन": 1550,
      "जाकर": 1551,
      "घंटे": 1552,
      "पसंदीदा": 1553,
      "पिताजी": 1554,
      "संवाद": 1555,
      "अपराधी": 1556,
      "चाँद": 1557,
      "दिखायें": 1558,
      "लॉग": 1559,
      "H": 1560,
      "चेतावनी": 1561,
      "पीने": 1562,
      "प्रक्रिया": 1563,
      "लगाए": 1564,
      "--": 1565,
      "कमी": 1566,
      "पढ़ा": 1567,
      "सम्मिलित": 1568,
      "कड़ी": 1569,
      "item": 1570,
      "खुशख़बरी": 1571,
      "शीर्षिका": 1572,
      "सालेह": 1573,
      "भिन्न": 1574,
      "ज़बान": 1575,
      "_O": 1576,
      "पढ़ने": 1577,
      "माध्यम": 1578,
      "किनारे": 1579,
      "यहूदी": 1580,
      "संकेत": 1581,
      "समझता": 1582,
      "सुधार": 1583,
      "ज़कात": 1584,
      "ज़बरदस्त": 1585,
      "बनाना": 1586,
      "बग़ैर": 1587,
      "मिलकर": 1588,
      "अगला": 1589,
      "भड़कती": 1590,
      "महसूस": 1591,
      "घरवालों": 1592,
      "धोखे": 1593,
      "भरे": 1594,
      "कर्ता": 1595,
      "गणना": 1596,
      "पूजते": 1597,
      "बादशाह": 1598,
      "''": 1599,
      "6": 1600,
      "खो": 1601,
      "देखना": 1602,
      "देखे": 1603,
      "नियंत्रण": 1604,
      "खत्म": 1605,
      "c": 1606,
      "काफ़ी": 1607,
      "डालते": 1608,
      "माँगता": 1609,
      "लाएँगे": 1610,
      "संदेह": 1611,
      "मिस्र": 1612,
      "ख़ुश": 1613,
      "कठिन": 1614,
      "बनो": 1615,
      "प्रयास": 1616,
      "यकीन": 1617,
      "शीर्ष": 1618,
      "quot": 1619,
      "छुपाएँ": 1620,
      "झुठलाने": 1621,
      "सच्ची": 1622,
      "क़ाबू": 1623,
      "कमबख्त": 1624,
      "मरयम": 1625,
      "इच्छा": 1626,
      "टैग": 1627,
      "प्रभाव": 1628,
      "सुख": 1629,
      "पान": 1630,
      "रिक्त": 1631,
      "हुकुम": 1632,
      "अवज्ञाकारी": 1633,
      "मनपसंद": 1634,
      "सरदारों": 1635,
      "सेटिंग": 1636,
      "संदेशों": 1637,
      "निजी": 1638,
      "बच्चा": 1639,
      "it": 1640,
      "आउटपुट": 1641,
      "गिरफ्तार": 1642,
      "ज़्यादती": 1643,
      "नाहक़": 1644,
      "मैदान": 1645,
      "आयी": 1646,
      "चुना": 1647,
      "तर्क": 1648,
      "देखेंगे": 1649,
      "नियम": 1650,
      "शादी": 1651,
      "_o": 1652,
      "आबाद": 1653,
      "करनेवाली": 1654,
      "खोलकर": 1655,
      "जानों": 1656,
      "प्रेषक": 1657,
      "हानि": 1658,
      "R": 1659,
      "ए": 1660,
      "दस": 1661,
      "पुकारो": 1662,
      "ब": 1663,
      "निम्न": 1664,
      "प्रसंग": 1665,
      "मध्य": 1666,
      "title": 1667,
      "औज़ार": 1668,
      "शराब": 1669,
      "निकले": 1670,
      "घेर": 1671,
      "दाऊद": 1672,
      "समुद्र": 1673,
      "&": 1674,
      "किताबे": 1675,
      "योजना": 1676,
      "स्थायी": 1677,
      "हा": 1678,
      "ज़लील": 1679,
      "प्रभावी": 1680,
      "m": 1681,
      "असली": 1682,
      "नाफ़रमानी": 1683,
      "रुए": 1684,
      "रोज़े": 1685,
      "काल": 1686,
      "खर्च": 1687,
      "राज़ी": 1688,
      "निकाला": 1689,
      "करूँगा": 1690,
      "मिली": 1691,
      "_L": 1692,
      "तौर": 1693,
      "पिछला": 1694,
      "भटक": 1695,
      "वैसा": 1696,
      "कॉपी": 1697,
      "जमे": 1698,
      "बीवी": 1699,
      "माफी": 1700,
      "लड़का": 1701,
      "ऑफ़लाइन": 1702,
      "क़सम": 1703,
      "बीमार": 1704,
      "बुतों": 1705,
      "8": 1706,
      "जोड़ने": 1707,
      "दीवार": 1708,
      "रूह": 1709,
      "लड़ाई": 1710,
      "बेटियाँ": 1711,
      "मारने": 1712,
      "p": 1713,
      "छिपा": 1714,
      "जिनपर": 1715,
      "रिपोर्ट": 1716,
      "रूए": 1717,
      "ज़ालिमों": 1718,
      "जज़ा": 1719,
      "निर्णय": 1720,
      "निर्यात": 1721,
      "वाक़िफकार": 1722,
      "ई": 1723,
      "उठाने": 1724,
      "अचानक": 1725,
      "आँखें": 1726,
      "फ़ाइलों": 1727,
      "भूमि": 1728,
      "मुंह": 1729,
      "शैली": 1730,
      "सेना": 1731,
      "अक्षर": 1732,
      "नुक़सान": 1733,
      "लड़की": 1734,
      "ईंट": 1735,
      "क़त्ल": 1736,
      "जहां": 1737,
      "तस्बीह": 1738,
      "बढ़ा": 1739,
      "लौटा": 1740,
      "”": 1741,
      "अनुस्मृति": 1742,
      "ऊँची": 1743,
      "दर": 1744,
      "अमल": 1745,
      "टाल": 1746,
      "दुख": 1747,
      "आँखों": 1748,
      "पत्र": 1749,
      "\\\\": 1750,
      "कर्मों": 1751,
      "गोपन": 1752,
      "दीजिए": 1753,
      "पैसे": 1754,
      "फोल्डर": 1755,
      "भरी": 1756,
      "सूरज": 1757,
      "जाएँगी": 1758,
      "बनाता": 1759,
      "मुल्क": 1760,
      "विशेष": 1761,
      "अपराधियों": 1762,
      "सत्ता": 1763,
      "_U": 1764,
      "छा": 1765,
      "हिजरत": 1766,
      "फ़रमाया": 1767,
      "be": 1768,
      "अलार्म": 1769,
      "करेगें": 1770,
      "जानने": 1771,
      "फसाद": 1772,
      "इज्ज़त": 1773,
      "गुप्त": 1774,
      "ज़कात": 1775,
      "ठहरे": 1776,
      "मक़सूद": 1777,
      "\"{": 1778,
      "आवश्यक": 1779,
      "उल्लंघन": 1780,
      "नाफरमानी": 1781,
      "प्रोजेक्ट": 1782,
      "फिटकार": 1783,
      "मौज़ूदा": 1784,
      "वाज़ेए": 1785,
      "अस्थायी": 1786,
      "ठहराया": 1787,
      "यूसुफ़": 1788,
      "कॉन्फ़िगर": 1789,
      "ज़िम्मे": 1790,
      "निस्बत": 1791,
      "मुर्दों": 1792,
      "सबकी": 1793,
      "ज़िक्र": 1794,
      "_e": 1795,
      "एख्तियार": 1796,
      "प्रयुक्त": 1797,
      "बदौलत": 1798,
      "बैठा": 1799,
      "वृक्ष": 1800,
      "छिपी": 1801,
      "ज़्यादा": 1802,
      "भुला": 1803,
      "शेष": 1804,
      "खोजें": 1805,
      "टुकड़े": 1806,
      "देगी": 1807,
      "पर्याप्त": 1808,
      "अत्याचारियों": 1809,
      "गुमान": 1810,
      "दिखाए": 1811,
      "श्रेणी": 1812,
      "बोला": 1813,
      "वैसे": 1814,
      "तय": 1815,
      "दोनो": 1816,
      "नियुक्त": 1817,
      "पृष्ठभूमि": 1818,
      "शरण": 1819,
      "उठे": 1820,
      "गति": 1821,
      "for": 1822,
      "http": 1823,
      "कक्ष": 1824,
      "पुराने": 1825,
      "मूल": 1826,
      "रहोगे": 1827,
      "जरूरी": 1828,
      "जिन्नों": 1829,
      "जैक": 1830,
      "पागल": 1831,
      "बैकअप": 1832,
      "रीति": 1833,
      "व्यापार": 1834,
      "}\"": 1835,
      "रोज़ा": 1836,
      "e": 1837,
      "ख्वाहिश": 1838,
      "जितना": 1839,
      "पैकेज": 1840,
      "मारो": 1841,
      "साक्षी": 1842,
      "खिसकाएँ": 1843,
      "घमंड": 1844,
      "पकड़": 1845,
      "विस्तार": 1846,
      "क़िस्म": 1847,
      "छोटी": 1848,
      "जितने": 1849,
      "तदबीर": 1850,
      "परहेज़गारी": 1851,
      "प्रविष्टि": 1852,
      "युक्ति": 1853,
      "उलटे": 1854,
      "_B": 1855,
      "_E": 1856,
      "आसानी": 1857,
      "टॉगल": 1858,
      "डाली": 1859,
      "दिखाते": 1860,
      "वाह": 1861,
      "पवित्र": 1862,
      "बतौर": 1863,
      "बेकार": 1864,
      "मौजिज़ा": 1865,
      "रातों": 1866,
      "सको": 1867,
      "कार्ड": 1868,
      "उदाहरण": 1869,
      "ज़िम्मेदारी": 1870,
      "महत्वपूर्ण": 1871,
      "action": 1872,
      "किसने": 1873,
      "चलाएँ": 1874,
      "and": 1875,
      "i": 1876,
      "मर्दों": 1877,
      "विरोध": 1878,
      "12": 1879,
      "डराओ": 1880,
      "तौरैत": 1881,
      "पोशीदा": 1882,
      "वसीयत": 1883,
      "चालू": 1884,
      "पहाड़": 1885,
      "पोर्ट": 1886,
      "आवश्यकता": 1887,
      "उलट": 1888,
      "दरगुज़र": 1889,
      "पहुँचने": 1890,
      "तरीके": 1891,
      "पति": 1892,
      "पैमान": 1893,
      "बुलन्द": 1894,
      "रद्दी": 1895,
      "लाम": 1896,
      "डाटाबेस": 1897,
      "फरमाएगा": 1898,
      "गिरोहों": 1899,
      "सदस्यता": 1900,
      "सौ": 1901,
      "B": 1902,
      "करीब": 1903,
      "भीतर": 1904,
      "रूजू": 1905,
      "फरमाबरदार": 1906,
      "बीबी": 1907,
      "तोड़": 1908,
      "नष्ट": 1909,
      "नेअमतों": 1910,
      "बरस": 1911,
      "सिस्टम": 1912,
      "_H": 1913,
      "label": 1914,
      "or": 1915,
      "छापें": 1916,
      "यहीं": 1917,
      "छोड़ा": 1918,
      "निराश": 1919,
      "पार": 1920,
      "प्रत्यक्ष": 1921,
      "बने": 1922,
      "लड़ाई": 1923,
      "वहां": 1924,
      "इंतजार": 1925,
      "खड़ा": 1926,
      "मानक": 1927,
      "लोगे": 1928,
      "“%": 1929,
      "टूट": 1930,
      "विवाह": 1931,
      "निर्मित": 1932,
      "प्रतिज्ञा": 1933,
      "फ़रिश्तों": 1934,
      "forecast": 1935,
      "दाख़िल": 1936,
      "बरकत": 1937,
      "सबब": 1938,
      "बरबाद": 1939,
      "रिमोट": 1940,
      "सवाल": 1941,
      "गुनाहगार": 1942,
      "फेंक": 1943,
      "बोहतान": 1944,
      "सहेजने": 1945,
      "अन्यथा": 1946,
      "किनारा": 1947,
      "बादशाही": 1948,
      "माफ़": 1949,
      "मज़दूरी": 1950,
      "लगाने": 1951,
      "शरारत": 1952,
      "हाय": 1953,
      "अन्तिम": 1954,
      "इष्ट": 1955,
      "छू": 1956,
      "किताबों": 1957,
      "धन": 1958,
      "प्रॉक्सी": 1959,
      "यानि": 1960,
      "निगेहबान": 1961,
      "प्रदर्शक": 1962,
      "प्राप्तकर्ता": 1963,
      "फोटो": 1964,
      "रखनेवाला": 1965,
      "करतूतों": 1966,
      "करा": 1967,
      "क़समें": 1968,
      "जिबरील": 1969,
      "विलोपित": 1970,
      "po": 1971,
      "उम्मत": 1972,
      "न्यूनतम": 1973,
      "रखनेवाले": 1974,
      "हिस्से": 1975,
      "आगाह": 1976,
      "कश्ती": 1977,
      "खुशी": 1978,
      "चाह": 1979,
      "जहन्नुमी": 1980,
      "आंकड़ा": 1981,
      "लौटना": 1982,
      "D": 1983,
      "फिरे": 1984,
      "मुश्किल": 1985,
      "वरना": 1986,
      "हुकूमत": 1987,
      "आह": 1988,
      "बचाने": 1989,
      "कानों": 1990,
      "मुर्दा": 1991,
      "आकर": 1992,
      "दिये": 1993,
      "प्रकोप": 1994,
      "चैनल": 1995,
      "पक्का": 1996,
      "पत्नियों": 1997,
      "लौटाए": 1998,
      "ड्राइव": 1999,
      "पश्चिम": 2000,
      "पाओ": 2001,
      "स्क्रिप्ट": 2002,
      "जेहाद": 2003,
      "ठहराए": 2004,
      "बारी": 2005,
      "मुक्त": 2006,
      "लगाया": 2007,
      "लौटकर": 2008,
      "ऑंखों": 2009,
      "चिड़ी": 2010,
      "फरमाई": 2011,
      "भरा": 2012,
      "शरीर": 2013,
      "कुशादा": 2014,
      "तसदीक़": 2015,
      "बदलने": 2016,
      "मुशरिकों": 2017,
      "वबाल": 2018,
      "सुंदर": 2019,
      "स्वागत": 2020,
      "चीज़े": 2021,
      "मुहलत": 2022,
      "समाहित": 2023,
      "सीनों": 2024,
      "ऑंखें": 2025,
      "चोरी": 2026,
      "पहला": 2027,
      "पाए": 2028,
      "भुगतान": 2029,
      "माबूदों": 2030,
      "hi": 2031,
      "प्रदर्शन": 2032,
      "(.": 2033,
      "HTML": 2034,
      "you": 2035,
      "इल्ज़ाम": 2036,
      ",\"": 2037,
      "दिशा": 2038,
      "धूप": 2039,
      "पिछली": 2040,
      "बिजली": 2041,
      "दिखाना": 2042,
      "पढ़": 2043,
      "सोने": 2044,
      "condition": 2045,
      "अकेले": 2046,
      "दूरी": 2047,
      "ब्रैसेरो": 2048,
      "भेजते": 2049,
      "मुस्लिम": 2050,
      "वर्णन": 2051,
      "साथियों": 2052,
      "सिखाया": 2053,
      "हरे": 2054,
      "बादल": 2055,
      "उन्होने": 2056,
      "किस्म": 2057,
      "कृपा": 2058,
      "मना": 2059,
      "आज्ञापालन": 2060,
      "गुम": 2061,
      "तुलना": 2062,
      "बग": 2063,
      "सिफ़ारिश": 2064,
      "E": 2065,
      "तंगी": 2066,
      "फट": 2067,
      "मरतबा": 2068,
      "मज़े": 2069,
      "लेखक": 2070,
      "विभिन्न": 2071,
      "वैसी": 2072,
      "ख़ाक": 2073,
      "इन्हें": 2074,
      "कामयाबी": 2075,
      "चर्चा": 2076,
      "मुनासिब": 2077,
      "सूरत": 2078,
      "//": 2079,
      "should": 2080,
      "अप": 2081,
      "झूठी": 2082,
      "दावे": 2083,
      "बताता": 2084,
      "बदकारी": 2085,
      "वास्तविक": 2086,
      "सुनिश्चित": 2087,
      "l": 2088,
      "पाएँगे": 2089,
      "बरहक़": 2090,
      "बाग़ों": 2091,
      "बेटी": 2092,
      "वाजेए": 2093,
      "इन्साफ़": 2094,
      "उह": 2095,
      "कदाचित": 2096,
      "लेबल": 2097,
      "अजीब": 2098,
      "क़ाबू": 2099,
      "कीजिए": 2100,
      "दंड": 2101,
      "बाएँ": 2102,
      "बाल": 2103,
      "बुलाते": 2104,
      "बढ़कर": 2105,
      "सरकार": 2106,
      "7": 2107,
      "अधिसूचना": 2108,
      "टुकड़े": 2109,
      "दफा": 2110,
      "माँग": 2111,
      "फ़साद": 2112,
      "अगली": 2113,
      "ग्रस्त": 2114,
      "छोड़ें": 2115,
      "यार": 2116,
      "सख्ती": 2117,
      "Anjuta": 2118,
      "कॉन्फ़िगरेशन": 2119,
      "बिन्दु": 2120,
      "लगो": 2121,
      "शैतानों": 2122,
      "ज़ोर": 2123,
      "_m": 2124,
      "आएँगे": 2125,
      "तलाक़": 2126,
      "थोड़ी": 2127,
      "भोजन": 2128,
      "लिखी": 2129,
      "होम": 2130,
      "gnome": 2131,
      "उचित": 2132,
      "कराया": 2133,
      "छाया": 2134,
      "सरदार": 2135,
      "कैश": 2136,
      "खजूर": 2137,
      "छोड़ा": 2138,
      "अटकल": 2139,
      "जाँचें": 2140,
      "जिन्नात": 2141,
      "निकलने": 2142,
      "मछली": 2143,
      "वगैरह": 2144,
      ",)": 2145,
      "<": 2146,
      "गंतव्य": 2147,
      "जांचें": 2148,
      "तुम्हीं": 2149,
      "दावा": 2150,
      "भाइयों": 2151,
      "रुख़": 2152,
      "रुसवा": 2153,
      "सकी": 2154,
      "URI": 2155,
      "अर्थात": 2156,
      "दोस्तों": 2157,
      "मौसम": 2158,
      "व्यवहार": 2159,
      "हाए": 2160,
      "अगलों": 2161,
      "बातचीत": 2162,
      "मादा": 2163,
      "राजा": 2164,
      "इख्तेयार": 2165,
      "पियो": 2166,
      "बुलाए": 2167,
      "महल": 2168,
      "शोकाकुल": 2169,
      "क्योंकर": 2170,
      "लड़के": 2171,
      "सूर": 2172,
      "ख़िलाफ": 2173,
      "आश्चर्य": 2174,
      "निवेदन": 2175,
      "पहाड़ों": 2176,
      "यूआरएल": 2177,
      "लाना": 2178,
      "संलग्न": 2179,
      "_n": 2180,
      "`%": 2181,
      "अकारत": 2182,
      "पढ़": 2183,
      "बारिश": 2184,
      "X": 2185,
      "बैठ": 2186,
      "अपमानित": 2187,
      "कमज़ोर": 2188,
      "क़बूल": 2189,
      "केंद्र": 2190,
      "जल": 2191,
      "प्रतिष्ठित": 2192,
      "बैठो": 2193,
      "मेन्यू": 2194,
      "whatsthis": 2195,
      "अफ़सोस": 2196,
      "क्लिपबोर्ड": 2197,
      "साझीदार": 2198,
      "दिखाओ": 2199,
      "निर्माण": 2200,
      "सहेज": 2201,
      "सारांश": 2202,
      "N": 2203,
      "t": 2204,
      "अप्रिय": 2205,
      "असत्य": 2206,
      "चन्द्रमा": 2207,
      "दम": 2208,
      "शुक्रिया": 2209,
      "P": 2210,
      "गाय": 2211,
      "ग्रहण": 2212,
      "तमन्ना": 2213,
      "नफरत": 2214,
      "प्रसन्नता": 2215,
      "वादे": 2216,
      "हट": 2217,
      "हरकत": 2218,
      "डरे": 2219,
      "भटका": 2220,
      "हकीम": 2221,
      "हज": 2222,
      "अनुक्रिया": 2223,
      "आँकड़ा": 2224,
      "एकत्र": 2225,
      "दोष": 2226,
      "धोखा": 2227,
      "नेमत": 2228,
      "पुनः": 2229,
      "इसराइल": 2230,
      "खराब": 2231,
      "दुशमन": 2232,
      "निकलते": 2233,
      "मुताबिक़": 2234,
      "सफलतापूर्वक": 2235,
      "अनिवार्य": 2236,
      "कदम": 2237,
      "जमाअत": 2238,
      "फायदा": 2239,
      "बदकार": 2240,
      "रिसालत": 2241,
      "लानेवालों": 2242,
      "वायदे": 2243,
      "क़ौमे": 2244,
      "ग़ैब": 2245,
      "LDAP": 2246,
      "आखेरत": 2247,
      "ऑंख": 2248,
      "किताबवालों": 2249,
      "गोली": 2250,
      "तकलीफ़": 2251,
      "मंज़िले": 2252,
      "लगाकर": 2253,
      "संसाधन": 2254,
      "इबलीस": 2255,
      "गधे": 2256,
      "चौपायों": 2257,
      "पैग़ाम": 2258,
      "मजबूर": 2259,
      "फ़ज़ल": 2260,
      "अकारथ": 2261,
      "आत्मा": 2262,
      "झुठलाए": 2263,
      "पड़ी": 2264,
      "बहका": 2265,
      "भेजना": 2266,
      "मृत": 2267,
      "आग्रह": 2268,
      "तारीख़": 2269,
      "देखी": 2270,
      "यहूद": 2271,
      "सरल": 2272,
      "साझा": 2273,
      "डेटा": 2274,
      "नरक": 2275,
      "नेको": 2276,
      "मीडिया": 2277,
      "मुद्दत": 2278,
      "लाज़िम": 2279,
      "वाक़िफ़कार": 2280,
      "सत्यापित": 2281,
      "स्वामी": 2282,
      "F": 2283,
      "इनपुट": 2284,
      "कमाया": 2285,
      "खींच": 2286,
      "चाहेगा": 2287,
      "चोट": 2288,
      "जन्मदिन": 2289,
      "धमकी": 2290,
      "बहरे": 2291,
      "उम्र": 2292,
      "पड़ी": 2293,
      "भेजता": 2294,
      "अमन": 2295,
      "चिंता": 2296,
      "चढ़": 2297,
      "नुकसान": 2298,
      "फैला": 2299,
      "बाहरी": 2300,
      "भले": 2301,
      "माउस": 2302,
      "झुक": 2303,
      "पाएगा": 2304,
      "रोकने": 2305,
      "संकेतक": 2306,
      "अधिकारी": 2307,
      "अवसर": 2308,
      "गढ़": 2309,
      "निश्चिन्त": 2310,
      "बच": 2311,
      "मारता": 2312,
      "याक़ूब": 2313,
      "संरचना": 2314,
      "L": 2315,
      "कहां": 2316,
      "तबाह": 2317,
      "दीं": 2318,
      "मेवे": 2319,
      "होस्ट": 2320,
      "तनिक": 2321,
      "मसल": 2322,
      "मिलेगी": 2323,
      "विश्लेषण": 2324,
      "स्तम्भ": 2325,
      "ख़ुशख़बरी": 2326,
      "अंधा": 2327,
      "ऑनलाइन": 2328,
      "चलती": 2329,
      "चलाने": 2330,
      "जुल्म": 2331,
      "डीपीआई": 2332,
      "दुनियावी": 2333,
      "बढ़ा": 2334,
      ".\"": 2335,
      "अनुकम्पा": 2336,
      "आवाज": 2337,
      "चलना": 2338,
      "न्याय": 2339,
      "पढ़ते": 2340,
      "फायदे": 2341,
      "वाणी": 2342,
      "हूद": 2343,
      "ख़ुशनूदी": 2344,
      "आज़माइश": 2345,
      "कृतज्ञ": 2346,
      "ख़ूब": 2347,
      "चित्र": 2348,
      "तत्वदर्शिता": 2349,
      "फूँक": 2350,
      "यहॉ": 2351,
      "लगभग": 2352,
      "लिखते": 2353,
      "समाचार": 2354,
      "कैमरा": 2355,
      "यात्रा": 2356,
      "क़ौल": 2357,
      "ख़ौफ़": 2358,
      ").": 2359,
      "अम्र": 2360,
      "सिंहासन": 2361,
      "चारों": 2362,
      "डिरेक्ट्री": 2363,
      "दरजे": 2364,
      "पाबन्द": 2365,
      "शिकार": 2366,
      "सबका": 2367,
      "सलामती": 2368,
      "जितनी": 2369,
      "तोड़": 2370,
      "रोकें": 2371,
      "हां": 2372,
      "क़समें": 2373,
      "क्षैतिज": 2374,
      "फंक्शन": 2375,
      "स्ट्रिंग": 2376,
      "ख़ुशी": 2377,
      "अवस्था": 2378,
      "गैर": 2379,
      "दिली": 2380,
      "प्रश्न": 2381,
      "बगल": 2382,
      "License": 2383,
      "ज़ोर": 2384,
      "दूरस्थ": 2385,
      "नज़र": 2386,
      "नेटवर्क": 2387,
      "दाना": 2388,
      "पूछें": 2389,
      "बुलाओ": 2390,
      "हृदय": 2391,
      "अनुज्ञा": 2392,
      "आख़िर": 2393,
      "खबर": 2394,
      "थोड़ी": 2395,
      "फलक": 2396,
      "बोली": 2397,
      "याकूब": 2398,
      "ग़ज़ब": 2399,
      "गलती": 2400,
      "द्वार": 2401,
      "प्रिंटर": 2402,
      "बताने": 2403,
      "सवारी": 2404,
      "सौदा": 2405,
      "स्थापित": 2406,
      "जीत": 2407,
      "निशान": 2408,
      "बोलते": 2409,
      "रंज": 2410,
      "लश्कर": 2411,
      "हालांकि": 2412,
      "अभिवृद्धि": 2413,
      "वर्तनी": 2414,
      "शुएब": 2415,
      "()": 2416,
      "_I": 2417,
      "गिरा": 2418,
      "परेशान": 2419,
      "बाग़ात": 2420,
      "मारते": 2421,
      "रहेगें": 2422,
      "सम्भव": 2423,
      "हममें": 2424,
      "अर्श": 2425,
      "इसहाक़": 2426,
      "कामयाब": 2427,
      "छह": 2428,
      "बगैर": 2429,
      "खून": 2430,
      "चीज़ें": 2431,
      "झोंक": 2432,
      "तरीक़े": 2433,
      "पहलू": 2434,
      "प्रथम": 2435,
